[
    {
     "title": "$57mln work begins on bridge linking Hải Phòng and Quảng Ninh",
     "image": "https://image.vietnamnews.vn/uploadvnnews/Article/2023/2/3/264312_4446692893388278_laixuan.jpg",
     "description": "The VNĐ1.33 trillion (US$56.9 million ) project also includes the upgrade and expansion of a 14km-long provincial road linking Hải Phòng's Thuỷ Nguyên District and Quảng Ninh's Đông Triều Town.",
     "content": "HẢI PHÒNG - The northern port city of Hải Phòng commenced construction on Lại Xuân Bridge. connecting it with Quảng Ninh Province across Đá Bạch River, with a ceremony on February 2.The VNĐ1.33 trillion (US$56.9 million ) project also includes the upgrade and expansion of a 14km-long provincial road linking Hải Phòng's Thuỷ Nguyên District and Quảng Ninh's Đông Triều Town.The project is part of a cooperation programme on comprehensive development that the two localities signed in 2009. Lại Xuân Bridge will be 840m long and 12m wide while provincial road 352 will have its width expanded to 12m to match the bridge.According to Hải Phòng officials. Lại Xuân Bridge and the upgraded road will enhance transport connectivity between Hải Phòng and Quảng Ninh and promote local socio-economic development. The project is scheduled for completion in 2024 — VNS",
     "date_create": "February, 03/2023 - 15:08",
     "author": "vietnamnews.vn",
     "cate": "Society",
     "id": "01"
    },
    {
     "title": "City of bridges",
     "image": "https://image.vietnamnews.vn/MediaUpload/Medium/2023/02/03/132500_anhcau.jpg",
     "description": "Đà Nẵng is known as the “city of bridges”. Not only facilitating traffic, but several bridges across the Han River have also become famous tourist destinations. Let's meet the engineers whose tireless contributions have kept those famous constructions up and running.",
     "content": "The Dragon bridge was designed by American architecture firm The Louis Berger Group. It is 666 meters long, including a dragon head (18.24 meters), body (680 meters) and tail (19.37 meters). Its width is 37.5 meters divided into a six-lane road. The bridge's head and tail are designed with dragons from the Ly Dynasty in mind. The bridge ejects fire and water every Saturday and Sunday at 9 p.m. Before stepping on the tail of the bridge, tourists can visit Cham Museum located on 24 Tran Phu Street, which has more than 500 artworks made of terracotta and sandstone. All are dated back to the development of Cham people's culture from 7th to 15th centuries. On the other side - the head of the bridge, heading for about 200 meters, tourists can relax on My Khe Beach. The beach is suggested as an ideal place for tourists to swim, play beach sports games and enjoy seafood. It is 2km from The Dragon bridge to Duy Tan University, the host of CDIO ASEAN 2018.",
     "date_create": "February, 03/2023 - 13:25",
     "author": "vietnamnews.vn",
     "cate": "Society",
     "id": "02"
    },
    {
     "title": "Science and technology human resources key to Mekong Delta development",
     "image": "https://image.vietnamnews.vn/uploadvnnews/Article/2023/2/2/264058_ndjd.jpg",
     "description": "Localities in the region need policies to encourage short-term consulting and working contracts with local and foreign experts and scientists and develop policies to attract competent scientists and experts in S&T, said Nguyễn Thành Nhân, a lecturer of Cần Thơ University.",
     "content": "HÀ NỘI — Local experts said developing a high-quality labour force in the science and technology (S&T) field is among the crucial tasks for the Mekong Delta region to become more developed. Localities in the region need policies to encourage short-term consulting and working contracts with local and foreign experts and scientists and develop policies to attract competent scientists and experts in S&T, said Nguyễn Thành Nhân, a lecturer of Cần Thơ University. They should also invest in enhancing research capacity for S&T organisations, including the Centre for Biotechnology, Centre for Application of S&T Advancement and Centre for Aquatic Breed Research, which will be crucial in coordinating with others in implementing scientific and research activities and projects. He said this would help boost the effectiveness of research activities and attract talent for the region. Human resources in science and technology have contributed to making the region Việt Nam's biggest producer of rice, fisheries and fruits; 95 per cent of exported rice and 60 per cent of exported fisheries come from this region. The Resolution of the 13th Party Congress highlighted the need to develop human resources in leadership and management roles in key fields. In the S&T field, it is important to promote research, application and transfer of biotechnology and provide a high-quality seed system and technical services for processing and exporting key industrial products of the region. It must also focus on research and application of high technology to increase the value of agricultural products, improving organic, sustainable, environmentally friendly farming techniques, and adapting to extreme floods and salinity. Human resources are an important factor in the context of climate change.One of the tasks in the region's master plan for the 2021-2030 period is to develop a high-quality labour force with skills to meet market requirements. By 2030, it aims to have the rate of trained labourers reaching 65 per cent. Among them, those with degrees and certificates will account for 25 per cent. The rate of labourers in services and construction-industry sectors will reach 75-80 per cent. Chairman of Cần Thơ City People's Committee Trần Việt Trường said that the city identified science, technology and innovation as the key driving forces for socio-economic development. It has focused on implementing several solutions, such as mechanisms and policies on attracting talent, improving the quality of human resources, and creating favourable conditions and environments for scientific and technological staff. The city also mobilises funds and cooperates with other localities in research and human resources development. According to the country's General Statistics Office, by the end of 2021, the population of 12 provinces and a city in the region reached more than 17.4 million, equivalent to 17.7 per cent of the country's population. In 2021, nearly 54 per cent of the region's population was aged 15 and above, totalling 9.4 million people. Among them, the rate of trained workers over 15 years old was 14.6 per cent, and the rate of those working in science and technology fields who have bachelor's degrees was 5 per cent. According to research by a group of local scholars, though the Mekong Delta region boosted a high labour rate, S&T human resources here haven't met the need of local science and technology development – one of the important promoting factors for the region's socio-economic development. The study said that the Mekong Delta is one of the potential regions for science and technology (S&T) development in Vietnam, especially in agricultural production and export aquatic products processing. VNS",
     "date_create": "February, 02/2023 - 17:17",
     "author": "vietnamnews.vn",
     "cate": "Society",
     "id": "03"
    },
    {
     "title": "Domestic tourism hits five-year high",
     "image": "https://image.vietnamnews.vn/uploadvnnews/Article/2023/2/1/263751_HP.jpeg",
     "description": "During the seven-day Tết (Lunar New Year) holiday, which lasted from January 20-26, the country was estimated to serve nine million domestic visitors, an increase of about 47.5 per cent compared to the 2022 Tết, with an estimated revenue of VNĐ17.5 trillion.",
     "content": "HCM CITY — Domestic tourism numbers hit 13 million in January, the highest in the last five years, according to the Vietnam National Administration of Tourism. During the seven-day Tết (Lunar New Year) holiday, which lasted from January 20-26, the country was estimated to serve nine million domestic visitors, an increase of about 47.5 per cent compared to the 2022 Tết, with an estimated revenue of VNĐ17.5 trillion (US$760.8 million). With stronger tourism growth forecast for this year, the domestic market is expected to give the strongest boost to the recovery of this sector. Nguyễn Hữu Y Yên, general director of the Saigontourist Travel Service Co. Ltd, said: “It is not Chinese travellers or any other sources of international tourists, but the domestic sector that will remain the ‘brightest' factor helping Việt Nam's tourism continue recovering strongly in 2023.” The tourism sector targets 110 million tourists this year, including eight million foreign visitors and 102 million domestic holiday-makers; and revenue of VNĐ650 trillion. In 2022, Việt Nam recorded around 101.3 million domestic tourists, exceeding the yearly plan by 68.3 per cent. The tourism sector took around VNĐ495 trillion ($21.1 billion) in revenue, 23 per cent higher than the target, thanks to the large number of domestic tourists. Local destinations attract tourists The northern coastal province of Quảng Ninh welcomed 1.6 million visitors in January 2023, an increase of 12.3 times compared to the same period last year. In seven-day Lunar New Year holiday, nearly 700,000 tourists visited the province, double that of the same period last year. Foreign arrivals recovered with more than 17,000 visitors. The number of visitors to religious sites during the holiday increased by six to eight times compared to normal days. Yên Tử Historical Relic Site and Ba Vàng Pagoda welcomed about 200,000 visitors, while the Cửa Ông Temple in Cẩm Phả City received over 62,000 visitors. Many other popular sites also welcomed tens of thousands of visitors. About 150 cultural and sports events were also held in the province during the Lunar New Year occasion. The northern mountainous province of Lào Cai, where Fansipan Mountain is located, experienced a domestic tourism boom in the first month of 2023. According to Trần Sơn Bình, deputy director of the provincial Department of Tourism, nearly 700,000 tourists were reported in January, increasing by 285 per cent compared to the same period last year. The majority of tourists (282,500) visited Sa Pa Town. Total revenue from tourism reached over VNĐ2.4 trillion. Bình said January is the time of New Year holidays. With a series of cultural and tourist activities and events being organised, Lào Cai has attracted a large number of tourists and has become one of the key tourist destinations of Việt Nam. The province made careful preparations to welcome tourists in spring and take pandemic preventive measures, with the expectation of creating a good momentum for the goal of 6 million visitors in 2023, he said. Lào Cai has strengthened the State tourism management by organising regular and irregular inspections on tourism service business providers, he said. Local authorities also named and shamed organisations and individuals who violate tourism regulations on the tourism portal at laocaitourism.vn. The provincial Department of Tourism has launched a hotline to receive and handle complaints and recommendations of tourists about problems, he said. Cát Bà District in the northern port city of Hải Phòng welcomed 10,900 tourists during Tết, up 72.9 per cent year-on-year. Meanwhile, Đồ Sơn District attracted 320,000 visitors during the holiday. Hải Phòng aims to serve 7.5 million visitors in 2023, including three million to Cát Bà and 2.5 million to Đồ Sơn. Foreign arrivals Việt Nam welcomed 872,000 foreign visitors in January 2023, 42 per cent down from January 2019, though it was the highest month since the pandemic began in 2020. South Korea was Việt Nam's biggest feeder market, with nearly 259,000 of its nationals visiting in January, followed by the US (78,000), Thailand (55,000), Australia (44,000), and Japan (34,000). The international tourism segment remains challenging since the main markets, China and Russia, have not returned to normal. Việt Nam only received 47,000 Chinese and 12,000 Russian tourists as against 660,000 and 36,000 in January 2019. Nguyễn Trùng Khánh, general director of the Vietnam National Administration of Tourism, expressed his belief that 2023 will be a strong year for Vietnamese tourism in terms of both domestic and international markets. He cited some experts as saying that the world will witness vigorous growth in travel demand this year. As a bright spot in the global tourism map, Việt Nam will definitely not be out of this trend. Nguyễn Hữu Y Yên from Saigontourist was cited by Thanh Niên (Young people) newspaper said that before the COVID-19 pandemic broke out, the three biggest sources of foreign visitors to Việt Nam were China, Russia, and the Republic of Korea (RoK). Charter flights from the RoK only resumed recently, while there haven't been many Chinese tourists, and Russian tourists haven't returned. The European and US markets have begun to bounce back but are unlikely to record a breakthrough in 2023, he pointed out. Yên expected the number of international tourists in 2023 will return to about 50 per cent of the 2019 level. Meanwhile, in just over six months of 2022, the number of domestic travellers rebounded to over 50 per cent of the pre-pandemic level, and this year's figure will definitely reach 70-75 per cent. Outbound tourism will also share the same trend.",
     "date_create": "February, 02/2023 - 08:36",
     "author": "vietnamnews.vn",
     "cate": "Society",
     "id": "04"
    },
    {
     "title": "Việt Nam, Singapore to deepen digital and green partnership: Ambassador",
     "image": "https://image.vietnamnews.vn/uploadvnnews/Article/2023/2/6/264654_dshgh.jpg",
     "description": "It is expected that during the upcoming visit to Singapore by PM Chính, the two countries can sign an agreement on digital and green partnership, according to Vietnamese Ambassador to Singapore Mai Phước Dũng",
     "content": "In a recent interview with Vietnam News Agency, Vietnamese Ambassador to Singapore Mai Phước Dũng spoke about the meaning of the official visit of Prime Minister Phạm Minh Chính to Singapore which is slated for February 8-10.Việt Nam and Singapore have had many high-level delegation exchanges since reopening post-pandemic. Could you please share the meaning and importance of the upcoming visit of PM Phạm Minh Chính to Singapore for the bilateral cooperation relationship? Following the two visits by the two heads of state in 2022, this year the Prime Ministers of the two countries will visit each other. This represents the special political trust and relationship between Việt Nam and Singapore. The visit is even more meaningful as it is the first in a series of events that will take place in the two countries on the occasion of the 50th anniversary of the establishment of diplomatic relations and the 10th anniversary of the establishment of a strategic partnership. During this visit, the PMs of the two countries will discuss measures to concretise the agreements of senior leaders and find new forms of cooperation for the two sides. In 2023, the two countries celebrate 50 years of establishing diplomatic relations and 10 years of strategic partnership. Could you tell us about the outstanding achievements gained in the bilateral relationship in the past 50 years, especially in the last 10 years? Over the past 50 years, and especially in the last 10 years when Việt Nam and Singapore signed a strategic partnership, the two countries have cooperated in all fields, from politics, diplomacy, defence, and security to people-to-people exchanges. All fields have developed very evenly and strongly. Currently, Singapore is Việt Nam's largest Southeast Asian investor and second largest foreign investor. Many Singaporean projects are being implemented with 11 Vietnam Singapore industrial parks (VSIP) in all provinces in the north, central and south, creating jobs for more than 300,000 people, with the total investment capital of industrial parks reaching more than US$11 billion. What agreements are expected to be signed during this visit and what do you expect from the visit?I think the two sides will continue to promote cooperation on digital transformation and on green and clean energy. These are two areas where Singapore has strengths and Việt Nam is in demand. Cooperation documents on these two fields were signed last year. This year, the two Prime Ministers will discuss specific measures to implement these agreements. These are very important agreements. Currently, it is expected that during this visit, the two countries can sign an agreement on digital and green partnership which Singapore's Ministry of Trade & Industry and Việt Nam's Ministry of Planning and Investment are discussing. These are very important foundational documents to concretise the agreements reached by senior leaders last year. Secondly, to continue cooperation in education, the two sides can re-sign a Memorandum of Understanding (MoU) on education cooperation that expired in 2017. In addition, the two countries may also sign a cooperation agreement on rescue in the field of defence. During state visits in 2022, leaders of the two countries pledged to strengthen cooperation in new areas, such as cooperation in digital transformation, digital economy and clean energy, and renewable energy. Could you please tell us about the implementation of these cooperation commitments as well as future prospects? During the visit of then President Nguyễn Xuân Phúc in February 2022, the two sides signed a cooperation agreement on digital partnership. Right after it was signe, Việt Nam sent a delegation of experts to work with Singaporean partners to discuss cooperation in the field of e-government. During the visit of President Halimah Yacob in October 2022, the two countries signed a cooperation deal on clean energy. In addition, the Ministry of Public Security of Việt Nam has sent a delegation of experts to learn from Singaporean experience and Singapore has also sent a delegation to help Việt Nam carry out digital transformation in the making of electronic identity cards and the two sides are continuing to cooperate in building Việt Nam's national data centre. As for the energy cooperation agreement signed in October, the two sides are setting up a working group to work out a roadmap to accelerate cooperation in the near future. However, this progress is still slow. I hope that after PM Chính's visit, the two sides will accelerate this process towards the cooperation between Việt Nam and Singapore on green and clean energy as soon as possible. — VNS",
     "date_create": "February, 07/2023 - 07:24",
     "author": "vietnamnews.vn",
     "cate": "Politics laws",
     "id": "05"
    },
    {
     "title": "Việt Nam sends sympathy messages to Turkey, Syria over earthquake",
     "image": "https://image.vietnamnews.vn/uploadvnnews/Article/2023/2/6/264755_dis.jpg",
     "description": "The Vietnamese embassy in Turkey said it has contacted local authorities to find out if there were Vietnamese victims in the earthquake.",
     "content": "HÀ NỘI — Việt Nam's Acting President Võ Thị Ánh Xuân sent messages of sympathy to President of Turkey Recep Tayyip Erdogan and President of Syria Bashar al-Assad over casualties caused by a strong earthquake in the two countries.As of 6:00pm the same day (Việt Nam time), both countries recorded over 1,472 fatalities, including 912 in Turkey and 560 in Syria, and nearly 6,100 injured from the earthquake which has been the most powerful over the past nearly 100 years. According to the US Geological Survey (USGS), the earthquake occurred at about 4:17am (local time) with the epicentre located 17.9km in depth in Gaziantep province. It also detected another earthquake with a magnitude of 6.7 that occurred about 15 minutes later near the first location. The Vietnamese embassy in Turkey said it has contacted local authorities to find out if there were Vietnamese victims in the earthquake. First Secretary of the embassy Nguyễn Phú Tân Hương said following the incident, the embassy immediately contacted the Turkish Ministry of Foreign Affairs' departments in charge of immigration and Asia-Pacific, police and authorities of 10 localities recording casualties, including Kahramanmaras, Adiyaman, Gaziantep, Hatay, Diarbakir, Kilis, Osmaniye, Sanliurfa, Adana and Malatya. Hương said the earthquake took place in the early morning when most people were asleep so that the number of casualties may be higher. The Vietnamese embassy is striving to gather information as soon as possible. — VNS",
     "date_create": "February, 06/2023 - 19:46",
     "author": "vietnamnews.vn",
     "cate": "Politics laws",
     "id": "06"
    },
    {
     "title": "Bình Phước seeks to become a modern industrial province",
     "image": "https://image.vietnamnews.vn/uploadvnnews/Article/2023/2/5/264393_FJDAKL.jpg",
     "description": "To industrialise, it plans to build roads to connect with neighbouring Đồng Nai and other provinces in the southern region.",
     "content": "HÀ NỘI — The south-eastern province of Bình Phước is seeking to develop its infrastructure and reform administrative procedures to achieve rapid and sustainable development this decade. To industrialise, it plans to build roads to connect with neighbouring Đồng Nai and other provinces in the southern region. The roads will also be connected with major traffic routes in the region, the Cái Mép-Thị Vải Port in Bà Rịa-Vũng Tàu and Long Thành International Airport in Đồng Nai Province. Bình Phước also plans to build 35 industrial clusters in its 11 districts and towns by 2030 at a cost of VNĐ5.9 trillion (US$260 million). Of them, 21 will be built on 583ha of land from now to 2025, and the other 14 will be built subsequently on another 580ha. Priority will be given to technology, including information technology, supporting industries, agriculture, environmental protection, culture, sports, tourism, and healthcare, according to the provincial People's Committee. The industries to be developed include agricultural processing, rubber and plastic, metal, electronics, automobile components, and textiles and apparel. They are expected to create around 30,000 jobs. The demand for housing is expected to grow because of the new industrial zones. To create the best possible investment climate, the province has been pushing ahead with administrative reforms, and the time needed to license a project is being cut down to a single day, while the online handling of administrative procedures will make assistance to businesses swift. It will focus on attracting investments in technology, organic agriculture and processing of agricultural products like cashew, pepper and fruits. — VNS",
     "date_create": "February, 06/2023 - 07:54",
     "author": "vietnamnews.vn",
     "cate": "Politics laws",
     "id": "07"
    },
    {
     "title": "Violations at registration centres an organised corruption case: ministry spokesman",
     "image": "https://image.vietnamnews.vn/uploadvnnews/Article/2023/2/3/264284_4446629110356523_271.jpg",
     "description": "Violations at vehicle roadworthiness registration centres have signalled an organised corruption case, causing severe losses to the society, Lieut. Gen. Tô Ân Xô, spokesman of the Ministry of Public Security, told the Government's regular press conference on February 2.",
     "content": "HÀ NỘI — Violations at vehicle roadworthiness registration centres have signalled an organised corruption case, causing severe losses to the society, Lieut. Gen. Tô Ân Xô, spokesman of the Ministry of Public Security, told the Government's regular press conference on February 2. The Departments of Public Security in localities have to date examined 32 centres and prosecuted 248 defendants on charges of 'bribery brokerage', 'giving bribes', 'receiving bribes' and 'forgery at work', Xô said. Investigations show that some inspection and registration leaders received monthly and quarterly bribes from several registration centres to turn a blind eye to errors and roadworthiness issues in dossiers of vehicle owners, or violations during periodical or unexpected inspections and assessments. Regarding Việt Á and rescue flight cases - which have drawn great public concern, Lieut. Gen. Xô said that the ministry was striving to complete investigations into  them within the first quarter of 2023. So far, 104 people involved have faced initial criminal proceedings in connection with the COVID-19 test kit overcharging scandal at Viet A Technologies JSC, with a total VNĐ1.7 trillion (US$72.5 million) confiscated, frozen or voluntarily returned by the defendants. Meanwhile, 41 others have been arrested for investigation in the bribery case relating to flights bringing overseas Vietnamese home during the COVID-19 outbreaks. Fallout from the COVID-19 scandals have led to the resignation of several top government leaders, after the arrests of several officials - including the former science and technology minister and former health minister - involved in the two cases.— VNS",
     "date_create": "February, 03/2023 - 14:01",
     "author": "vietnamnews.vn",
     "cate": "Politics laws",
     "id": "08"
    },
    {
     "title": "Brokerage revenue falls at most securities companies amid market contraction",
     "image": "https://image.vietnamnews.vn/uploadvnnews/Article/2023/2/5/264446_17.jpeg",
     "description": "Brokerage revenue fell at most securities companies amid the general market contraction as the total trading size of the whole market shrank.",
     "content": "HÀ NỘI — Brokerage revenue fell at most securities companies amid the general market contraction as the total trading size of the whole market shrank. Statistics from HoSE showed that 10 securities companies with the largest brokerage value on HoSE in the fourth quarter of 2022 include VPS Securities JSC (VPS), SSI Securities Inc (SSI), VNDirect Securities Co (VNDirect), Mirae Asset Securities (MAS), HCM City Securities Corporation (HSC), Vietcombank Securities Co (VCSC), MB Securities Co (MBS), Techcombank Securities Co (TCBS), KIS Vietnam Securities Corporation (KIS), and Việt Dragon Securities Co (VDSC). VPS Securities JSC (VPS) continued to maintain the No 1 position in terms of stock brokerage market share with 14.81 per cent in the last quarter of 2022. That was the 8th consecutive quarter VPS reached the No 1 market share position on the HCM Stock Exchange (HoSE), although this figure was nearly 4 percentage points lower than 18.71 per cent in the third quarter of 2022. On the Hà Nội Stock Exchange (HNX), VPS securities also hold the leading position in 2022 with a market share of more than 21 per cent. While other companies listed in the top 10 stockbrokers on the HNX improved their market share insignificantly, or even witnessed a shrinking market share, VPS's market share increased by nearly 5 percentage points from 16.34 per cent in 2021. Securities companies such as SSI Securities Inc (SSI) and VNDirect Securities Co (VND) also improved their market share on the HNX in 2021, increasing by 0.14 and 0.12 percentage points, respectively. Missing out of the Top 10 on HNX were 2 companies HCM City Securities Corporation (HSC) and Saigon-Hanoi Securities Co (SHS), replaced by 2 companies KB Securities Vietnam JSC (KBS) and Vietcombank Securities Co (VCSC) with market shares of 3.12 per cent and 2.76 per cent, respectively. Brokerage revenue fell at most securities companies amid the general market contraction. For example, VPS became the No 1 securities company in terms of market share on HoSE, but its market share in the fourth quarter of 2022 decreased sharply. In the whole of 2022, VPS Securities Joint Stock Company - the leading company in terms of stock brokerage market share - only collected VNĐ550 billion in revenue from brokerage activities, equal to half of the same period of 2021. For the whole of 2022, brokerage revenue of the 10 leading securities companies on HoSE in terms of trading market share decreased by nearly 19.4 per cent compared to the previous year. VPS's brokerage gross profit margin decreased from 22 per cent in the fourth quarter of 2021 to 12 per cent in the fourth quarter of 2022. Keeping market share when the total trading size of the whole market shrinks, many securities companies trade off efficiency. The ratio of gross profit to revenue of the brokerage segment has decreased significantly. In the top 10 enterprises leading the market share, brokerage revenue decreased by less than 20 per cent, but gross profit of this segment decreased by 28.2 per cent. VNS",
     "date_create": "February, 06/2023 - 13:49",
     "author": "vietnamnews.vn",
     "cate": "Economy",
     "id": "09"
    },
    {
     "title": "Việt Nam's industrial production to rise 6.6 per cent in 2023: S&P Global",
     "image": "https://image.vietnamnews.vn/uploadvnnews/Article/2023/2/5/264035_auto.jpg",
     "description": "Việt Nam is predicted to record a rise of 6.6 per cent in industrial production in 2023, according to S&P Global Market Intelligence.",
     "content": "HÀ NỘI - Việt Nam is predicted to record a rise of 6.6 per cent in industrial production in 2023, according to S&P Global Market Intelligence. S&P Global noted the Vietnamese manufacturing sector continued to face challenging business conditions in the opening month of 2023. Production and new orders continued to decline. That said, there were some signs of improvement in demand as new business fell at a softer pace, helped by a renewed expansion in new export orders. The S&P Global Việt Nam Manufacturing Purchasing Managers' Index (PMI), released on February 1, posted 47.4 in January, up from 46.4 in December but still pointing to a solid monthly deterioration in the health of the manufacturing sector. January data signalled a further marked decline in manufacturing production, albeit one that was slightly softer than seen in December. Lower new orders were often behind falling output, with some firms indicating that customers had sufficient stock holdings and so didn't need to purchase at present. Total new orders were down for the third month running in January as demand conditions remained challenging. That said, there were some signs of improvement, particularly with regard to new export orders which rose for the first time in three months. As such, total new business fell at a modest pace that was the softest in the current period of decline. The cost of raw materials, alongside falling workloads, meant that some firms lowered their purchasing activity again in January. Some signs of improvement in demand conditions encouraged other manufacturers to expand input buying, so that overall purchasing activity was broadly unchanged. Declines in the purchasing of inputs in previous months, however, led to a reduction in stocks of purchases. Business confidence improved to a three-month high amid hopes that demand conditions will strengthen over the course of the year, feeding through to growth of output. The relaxation of pandemic restrictions in the mainland China was another factor behind the positive outlook. More than half of the respondents were optimistic that production will rise over the next 12 months, according to S&P Global. Andrew Harker, Economics Director at S&P Global Market Intelligence, said: “Although demand conditions for Vietnamese manufacturing firms remained challenging at the start of 2023, leading to further declines in output, new orders and employment, there were some more positive signs from the latest PMI survey. One of the main positives in January was a renewed expansion in new export orders, with the decline in total new business softening as a result. 'The loosening of COVID-19 restrictions in Mainland China, plus signs that downturns in Europe and the US may be less severe than feared, provided optimism that growth in Việt Nam could be around the corner. Indeed, business confidence improved to a three-month high at the start of the year. S&P Global Market Intelligence is forecasting a rise in industrial production of 6.6 per cent in 2023,' he added. VNS",
     "date_create": "February, 06/2023 - 08:03",
     "author": "vietnamnews.vn",
     "cate": "Economy",
     "id": "10"
    },
    {
     "title": "Disbursement of public investment to be accelerated in 2023",
     "image": "https://image.vietnamnews.vn/uploadvnnews/Article/2023/2/5/264309_transport%20ministry.jpg",
     "description": "The National Assembly approved the public investment plan with a total capital of over VNĐ700 trillion (US$29.85 billion) in 2023, VNĐ140 trillion higher than the plan in 2022 and VNĐ260 trillion higher than 2021.",
     "content": "HÀ NỘI — Việt Nam has been accelerating the disbursement of public investment since the beginning of this year after missing its target in 2022. The National Assembly approved the public investment plan with a total capital of over VNĐ700 trillion (US$29.85 billion) in 2023, VNĐ140 trillion higher than the plan in 2022 and VNĐ260 trillion higher than 2021. At the Government's monthly meeting last Thursday, Prime Minister Phạm Minh Chính called for management to be enhanced to speed up the progress of major projects, especially key traffic works. “The disbursement of public investment must be accelerated from the beginning of the year,” he stressed, adding that the focus must be on the project preparation works and capital allocation. Agencies and localities were also gearing up for the disbursement of public investment. Hà Nội and HCM City - the country's economic locomotives - recorded the highest disbursement of public investment capital in January, with nearly VNĐ2.7 trillion and more than VNĐ1.63 trillion, respectively, according to the General Statistics Office. In January, an estimated VNĐ27 trillion from the State budget was disbursed, including VNĐ4.2 trillion managed by the State, or 3.1 per cent of the annual plan and up 15.7 per cent compared to the same period last year. The remainder was managed by local authorities, equivalent to 4.2 per cent of the annual plan and a rise of 1.2 per cent over 2022. According to the Ministry of Finance report, public investment disbursement totalled VNĐ529.28 trillion in 2022, meeting 80.63 per cent of the plan. Thirteen ministries, centrally-run agencies and 20 localities recorded disbursement rates of over 90 per cent. Transport ministry prepares for the highest-ever public investment Minister of Transport Nguyễn Văn Thắng has issued a directive on speeding up the progress of pubic investment disbursement in 2023. The public investment assigned to the transport ministry in 2023 was the largest ever, totalling VNĐ94.161 trillion, 2.2 times higher than in 2021 and 1.7 times higher than in 2022. He urged increased efforts to meet the schedule and ensure the project's quality in the disbursement of public investment, together with transparency and preventing loss and waste during the implementation process. Ensuring quality was the priority, Thắng said: “Special attention must be paid to ensuring the quality of the projects with quality considered a top priority right from the stage of investment preparation.” Regular reviews and updates must be carried out to promptly detect problems in the implementation and timely raise handling measures.   Capital from stagnant and inefficient projects must be transferred to projects with good disbursement rates and were in capital shortage. Inspection must be strengthened, especially on key projects and projects under the socio-economic recovery and development programme, including projects of the North-South Expressway, Mỹ Thuận – Cần Thơ Expressway,  Biên Hoà – Vũng Tàu Expressway, Khánh Hoà – Buôn Ma Thuột Expressway and Đại Ngãi Bridge. The ministry would work with relevant ministries, agencies and localities to remove difficulties in land clearance and supply sources of raw materials. — VNS",
     "date_create": "February, 06/2023 - 07:58",
     "author": "vietnamnews.vn",
     "cate": "Economy",
     "id": "11"
    },
    {
     "title": "Nestlé recognised in Bloomberg Gender-Equality Index for fifth consecutive year",
     "image": "https://image.vietnamnews.vn/uploadvnnews/Article/2023/2/5/264301_Ch%C6%B0%C6%A1ng%20tr%C3%ACnh%20g%C3%B3p%20ph%E1%BA%A7n%20n%C3%A2ng%20cao%20vai%20tr%C3%B2%20v%C3%A0%20v%E1%BB%8B%20th%E1%BA%BF%20c%E1%BB%A7a%20ng%C6%B0%E1%BB%9Di%20ph%E1%BB%A5%20n%E1%BB%AF.jpg",
     "description": "With its efforts to promote gender equality in the workplace and its value chain, Nestlé has been recognised in the 2023 Bloomberg Gender-Equality Index (GEI) for the fifth consecutive year.",
     "content": "HCM CITY — With its efforts to promote gender equality in the workplace and its value chain, Nestlé has been recognised in the 2023 Bloomberg Gender-Equality Index (GEI) for the fifth consecutive year. The GEI measures gender equality in over 70 metrics across five pillars - leadership and talent pipeline, equal pay and gender pay parity, inclusive culture, anti-sexual harassment policies, and gender equality outside the company). The company scored 78.5 per cent, above the average index score of 73 per cent. 'We are pleased our efforts to advance gender balance in our workforce and empower women across our value chain have been recognised once again. We strongly believe that taking action to ensure women's equal participation in society is not only the right thing to do; it also supports better decision-making, founded on a more inclusive culture that enhances innovation and increases job satisfaction among employees,' said Béatrice Guillaume-Grabisch, head of Group Human Resources and Global Business Services. “Gender equity is an ongoing journey. We will continue to prioritize it across our business on the path to gender parity,” he added. Nestlé is accelerating efforts to advance gender balance in the company, and continues to put policies, initiatives, and projects in place to build a more diverse, equitable and inclusive workforce and culture. Currently, 45 per cent of its managerial positions are held by women. In Việt Nam, Nestlé has taken some bold steps to advance gender balance and women's equality in both its workplace and across its value chain through programmes such as ‘Nestlé accompanies women' and NESCAFÉ Plan. It has maintained the percentage of women holding senior management positions that is equal to, or at times even exceeds, the number of male colleagues. With nearly 3,000 employees, about half of Nestlé Vietnam's management staff are female. Through the ‘Nestlé accompanies women' programme, since 2020 the company has worked with the Việt Nam Women's Union to promote gender equality and support women, especially those in rural areas, to improve knowledge and skills and create sustainable livelihood models. Since 2011, Nestlé has implemented the NESCAFÉ Plan in four Central Highlands provinces. Besides creating a positive impact on the sustainable development of Việt Nam's coffee industry, the programme has contributed to improve farmers' income and enhanced the role and status of women through training female leaders of coffee farmers' groups. — VNS",
     "date_create": "February, 06/2023 - 06:10",
     "author": "vietnamnews.vn",
     "cate": "Economy",
     "id": "12"
    },
    {
     "title": "Villagers continue traditional rice cooking contest",
     "image": "https://image.vietnamnews.vn/uploadvnnews/Article/2023/2/3/264141_vna_potal_doc_dao_hoi_thoi_com_thi_lang_thi_cam_xuan_quy_mao_2023_6560845.jpeg",
     "description": "In a tale steeped in legend, General Phan Công of the 18th Hung King is said to have passed through Thị Cấm Village while leading his country to victory against the Chinese Shu dynasty. In a show of hospitality, the villagers gathered to offer rice to the victorious soldiers.",
     "content": "HÀ NỘI — In the quaint village of Thị Cấm in Nam Từ Liêm District, a culinary tradition unfolds each Lunar New Year. On the eighth day of the new year, residents gather to participate in a rice cooking contest. This time-honoured event symbolises hope and well-wishes for prosperity and happiness in the whole year. In a tale steeped in legend, General Phan Công of the 18th Hung King is said to have passed through Thị Cấm Village while leading his country to victory against the Chinese Shu dynasty. In a show of hospitality, the villagers gathered to offer rice to the victorious soldiers. After his victory, Gen Phan Công was said to have stayed back in the village, imparting farming knowledge to the locals. In a display of gratitude, each New Year the villagers hold a rice cooking contest in their communal house, commemorating the village's patron saint. The competition begins with four young men sprinting towards the village's communal well to fetch water for their respective teams. Esteemed village elders are the arbiters of this culinary showdown, evaluating the quality of the rice dishes produced by the four competing teams. Good rice is soft and fragrant. When the pot's cover is lifted, the fragrance of the rice should waft in the air. The process takes about half an hour. — VNS",
     "date_create": "February, 04/2023 - 09:10",
     "author": "vietnamnews.vn",
     "cate": "Life style",
     "id": "13"
    },
    {
     "title": "Ninh Binh listed among world's top 10 most welcoming regions",
     "image": "https://image.vietnamnews.vn/uploadvnnews/Article/2023/2/3/264255_ninhbinh.jpg",
     "description": "Ninh Bình has been ranked seventh in the Most Welcoming Regions On Earth, a category of the Traveller Review Awards 2023, by the leading digital hotel booking service that covers more than 220 countries and territories.",
     "content": "HÀ NỘI The prestigious travel booking platform, Booking.com, has listed Việt Nam's northern province of Ninh Bình among the ten most welcoming regions in the world. Ninh Bình has been ranked seventh in the Most Welcoming Regions On Earth, a category of the Traveller Review Awards 2023, by the leading digital hotel booking service that covers more than 220 countries and territories. Along with Việt Nam's Ninh Bình, La Rioja of Spain, Epirus of Greek, Oberosterreich of Austria, County Down of the UK, Mures of Romania, Marlborough of New Zealand, Limon of Costa Rica, Newfoundland & Labrador of Canada and North Dakota of the US were also named. Famous tourist site Ninh Bình, 90km southeast of Hà Nội, has rich cultural and spiritual tourism potential. It also boasts a charming natural landscape and many unique and amazing caves. It was home to the ancient capital of Hoa Lư during the reign of the Đinh dynasty (968-980). With unique artistic, geological, geomorphic, and landscape values and traces of pre-historic life, the Tràng An Landscape Complex of Ninh Bình was recognised by UNESCO as a World Cultural and Natural Heritage Site in June 2014, becoming the first mixed natural and cultural property in Việt Nam. It is also home to several attractions recognised as special national heritage sites. Booking.com also announced Phong Nha and Đồng Hới as two landmarks in the central province of Quảng Bình Province that are in the top 10 friendliest destinations in Việt Nam for 2023, the 1st and 8th, respectively. Based on a pool of over 240 million verified customer reviews on Booking.com, the Traveller Review Awards 2023 recognises travel providers from across 220 countries and territories, including Việt Nam, for their commitment to providing consistently excellent service and hospitality over the year. For 2023, it has revealed the Most Welcoming Cities in Việt Nam for travellers to experience the best in hospitality and friendliness for a truly memorable travel experience. Beach cities continue to be the most favoured place for holidays, with six out of 10 cities being beach destinations. This year, the Traveller Review Awards honours 1.36 million accommodation service suppliers worldwide in terms of hospitality level, including more than 10,000 in Việt Nam. Hotels continue to take the top spot as the most-awarded property type in the country, with 4,190 partners being recognised for their efforts, according to a report on vietreader.com. Apartments claim the second spot with 1,587 properties being awarded, followed by homestays (1,467), guest houses (411) and aparthotels (439), the report said. Global travel conditions As travel continues to make its return in most parts of the world, Booking.com revealed apartments and homes continue to shine as the most-awarded property type globally, with apartments taking the top spot for the sixth year in a row, with a total of 629,421 partners being recognised for their efforts in the 2023 edition of the Traveller Review Awards. Also, for the first time in the award's history, holiday homes have claimed the second spot from hotels, with guest houses and bed and breakfasts rounding out the top five. When it comes to the countries being recognised with the most awards for homes, apartments and other unique places to stay, Italy, Spain, France, Germany, and Croatia lead the way. To be recognised with an award, Booking.com requested accommodation partners to have an average review score of 8.0 out of 10 or higher based on at least three reviews as of 11.59pm on November 30, 2022. Car rental partners had to have an average review score of 8.5 out of 10 or higher based on at least 20 reviews. Only customers that have stayed at an accommodation, rented a car or a taxi can leave a review of their experience on Booking.com. As these reviews are never edited or adjusted, travellers can reference them for an authentic account of the real experience at every place to stay or with every ground transport provider. Arjan Dijk, SVP and Chief Marketing Officer for Booking.com, commented: 'It's that personal attention to detail when checking in or sharing helpful recommendations to explore the destination like a local that demonstrates how our partners show up and shine for travellers in a multitude of ways each and every day.' The official said the awards were regarded as a way to thank partners for their dedication to making everyone feel welcome and going out of their way to create incredible customer experiences. 'Whether it's a friendly greeting from a taxi driver at the airport, sharing some local driving tips at the car rental counter or a thoughtful note waiting in the room, our passionate partners help make every trip more special,' Dijk said on Booking.com. VNS",
     "date_create": "February, 04/2023 - 06:13",
     "author": "vietnamnews.vn",
     "cate": "Life style",
     "id": "14"
    },
    {
     "title": "Việt Nam among best places to go for budget honeymoon",
     "image": "https://image.vietnamnews.vn/uploadvnnews/Article/2023/2/3/264294_4446643515140232_hongdat.jpg",
     "description": "Prestigious global travel website Lonely Planet suggested newlyweds can spend their unforgettable honeymoon in the “pearl island” of Phú Quốc, the ancient town of Hội An, or the UNESCO World Heritage Site of Hạ Long Bay, without hurting their wallet.",
     "content": "HÀ NỘI — Việt Nam has been listed among the top 10 best places to go for a budget honeymoon in 2023 by prestigious global travel website Lonely Planet. The website suggested newlyweds can spend their unforgettable honeymoon in the “pearl island” of Phú Quốc, the ancient town of Hội An, or the UNESCO World Heritage Site of Hạ Long Bay, without hurting their wallet. According to the website, the top 10 budget-friendly getaways allow visitors to count their pennies without compromising on the once-in-a-lifetime experience. Indeed, they can experience a dynamic culture and delicious cuisine during their first adventure as newlyweds. Lonely Planet stressed that Việt Nam is something of a street-food heaven, adding that that visitors must sample the country's signature dishes, such as Phở bò (beef noodle soup), Bún chả (a type of barbecued pork with rice noodles), and Bánh mì, a local type of baguette. “A mid-range trip won't break the bank either, but will buy more characterful guesthouses, a better Hạ Long Bay cruise and memorable experiences (a cookery class, a cycle around Hội An) with change left for a beach stay on beautiful Phú Quốc Island,” it noted. The magazine also recommended that foreign couples pay a visit to the country outside of the high season of July and August as they will have the best chance possible to find budget accommodation. Apart from Việt Nam, three other Asian countries were also named in the list, including India, Cambodia, and Indonesia. — VNS",
     "date_create": "February, 03/2023 - 14:56",
     "author": "vietnamnews.vn",
     "cate": "Life style",
     "id": "15"
    },
    {
     "title": "Local movies slump in the last year",
     "image": "https://image.vietnamnews.vn/uploadvnnews/Article/2023/2/3/259925_em-va-trinh-16707485615011966362518.jpeg",
     "description": "2022 was a tough year for Vietnamese filmmakers as movie revenue dropped by 50-70 per cent as audiences stayed away from theatres amid the lingering impact of the COVID-19 pandemic and the poor quality of local films.",
     "content": "HCM CITY — 2022 was a tough year for Vietnamese filmmakers as movie revenue dropped by 50-70 per cent as audiences stayed away from theatres amid the lingering impact of the COVID-19 pandemic and the poor quality of local films. Thanh Sói (Thanh Wolf), an action film by producer and director Ngô Thanh Vân, was the hope of the Vietnamese movie scene during December, along with Đảo Độc Đắc - Tử Mẫu Thiên Linh Cái (Jackpot Island - Kumanthong Returns). Since the movie hit theatres only one week after the blockbuster Avatar 2 was launched, it was extremely difficult to compete. In fact, Thanh Sói was released during a time when the audience's trust in Vietnamese films had dropped after a series of recent bombs. The poor performance of Thanh Sói was also related to the movie being labelled 18+ for violence and sex scenes, hence restricting the number of moviegoers. Despite having higher quality than other local movies in theatres this year, Thanh Sói has struggled to sell tickets. The producer was not able to predict that the tastes of moviegoers at this time were very different from when the first chapter in the series, Hai Phượng (Furie), was released almost three years ago. According to Tuổi Trẻ (Youth) newspaper, revenue from Vietnamese movies was estimated to decrease by 50 per cent in 2022. From Trạng Tí (Diary of Child Master's Adventure) to Tro Tàn Rực Rỡ (Glorious Ashes), the revenue of 36 films that were released in theatres in 2022 reached more than VNĐ670 billion (US$28.6 million) Em và Trịnh (You and Trịnh) was one of the most popular movies with numerous reviews and discussions online, generating revenue of VNĐ100 billion. If it had been released before the pandemic, the movie would have made over VNĐ200 billion, experts said. A similar circumstance could be seen with Cô Gái Từ Qúa Khứ (Girl From The Past) and Bẫy Ngọt Ngào (Naked Truth), generating VNĐ53 billion and VNĐ83 billion, respectively. These two movies would have made so much more with their famous casts if locals had not tightened their spending due to the negative effects of the pandemic. During press conferences to launch new projects, many filmmakers such as Trấn Thành, Ngô Thanh Vân, Vũ Ngọc Đãng, Bảo Nhân and Nam Cito all agreed that they should join hands to bring audiences back to theatres and put aside potential competition for the growth of the market as a whole. Poorly-made movies Poorly made movies should be eliminated, experts said, adding that the cinema theatres themselves, together with distributors and filmmakers should not allow such work to be screened. Last year, several movies such as Cù Lao Xác Sống (Lost in Mekong Delta), Virus Cuồng Loạn (Virus Mayhem) and Huyền Sử Vua Đinh (The Legendary Tale of Đinh King) took the internet by storm and opened countless discussions on the downfall of local movies. “Their low quality, both in how they were made and written, disappointed me on many levels. First it was Cù Lao Xác Sống and then Huyền Sử Vua Đinh. They gave me the feeling that they should be a web-drama or school film of new directors rather than actually movies,” a moviegoer told Việt Nam News. In fact, Huyền Sử Vua Đinh was withdrawn out from theatres after about 10 days of release, reaching a revenue of VNĐ43 million. Other bad movies included Mưu Kế Thượng Lưu (Vanity Fair), Những Cô Vợ Hành Động (Jealous and Furious), Người Tình (Made in Heaven), Qua Bển Làm Chi (My Nail Guy), Là Mây Trên Bầu Trời của Ai Đó (Sideseeing: The Movie), Trò Chơi Tử Thần (Night of The Dead) and Duyên Ma (My Boyfriend Is Ghost), many people agreed. Audiences should not be the only “judge” via honest reviews on social media. In fact, it is crucial for filmmakers, theatres and distributors to step up to protect the audience from unpleasant experiences. Trust, when lost, is difficult to gain back, experts say, emphasising the importance of promoting the growth of the local cinema scene. VNS",
     "date_create": "February, 03/2023 - 07:23",
     "author": "vietnamnews.vn",
     "cate": "Life style",
     "id": "16"
    },
    {
     "title": "Runner Chinh back on track for SEA Games",
     "image": "https://image.vietnamnews.vn/uploadvnnews/Article/2023/2/2/263175_chinh3.jpg",
     "description": "Sprinter Lê Tú Chinh has been back in action after months of absence because of injury. Her presence will strengthen the national track-and-field team at the coming 32nd SEA Games in Cambodia where Việt Nam plan to maintain as the regional No 1.",
     "content": "Thanh Hà It has been eight months since the shock announcement that she would not defend her title at the Southeast Asian (SEA) Games because of injury. However, top regional runner Lê Tú Chinh surprised many when she took part in the January's HCM City Marathon's 5km category despite being a sprinter. Her time of 47min 42sec was not impressive, even by amateur standards. However, it marked her official return to competition, and to let it be known that she would be a challenge to other short-distance runners at the coming SEA Games in Cambodia in May. 'Having a chance to run again is a big gift for me after a long time of being unexpectedly sidelined,' Chinh said. “It was my effort to compete a 5km marathon race for the first time. It is a strong start for me in the busy Year of the Cat.” Strong fighter Chinh, born in 1997, has showed her running ability since she was a fifth grader. Under coach Hương, Chinh gradually dominated the national competition before coming out as sprint champion at the Malaysia 29th SEA Games where she won three golds in 100m, 200m and 4x100m events, and set a Games record. Two years later, she defeated 'imported' runner Kristiana Marie Knott of the Philippines to secure gold in the 100m after bagging silver in the 200m. Chinh was out of action for the 31st Games because of her surgery for the knee injury in April, just one month prior to the Games, which were organised in Việt Nam for the second time after a nearly 20-year gap. 'I collapsed when hearing about the injuries. I had expected it to be light, and I recover in time for the SEA Games. However, it was not to be. I had to leave the competition before it started. It was an indescribable disappointment,' Chinh said. Without Chinh, Việt Nam failed to defend the 100m title and were ousted from the 200m top three. 'I was on the hospital bed watching my teammates competing. I wished I could be there, and the results would be different. It was sad when we were not successful, but it pushed me to return as quick as possible. I had to resume my races that were abandoned because of injury,' Chinh said. After surgery, doctors said she would need up to 12 months to return to the track. However, the 25-year-old did a good job, as she was out working in only eight months. 'When you are an elite athlete, you have to hunt for victory all the time. But when you are injured, you have to overcome yourself,' coach Nguyễn Thị Thanh Hương said. 'I have been accompanying Chinh since she was a small girl, but I am still surprised by her determination, especially in this difficult time of her career's most serious injury. 'Her torn meniscus was serious, but I was really worried about her mind and spirit. However, she was better than I thought, comforting me that time would fly fast, and she would come back soon.' Chinh has not run normally so far, as both the coach and and herself are still cautious and are carefully applying training exercises to improve her ability. They are putting safety first. 'Strong support from family, friends, coaches, teammates and supporters is a huge push for me. I have tried my best to get my skills back, so I can take part in tournaments,' Chinh said. Back in style This will be a busy year for Vietnamese track-and-field athletes. Among many competitions, they will focus on the big three: the 32nd SEA Games in May, the 19th Asian Games in September in China, and the 2024 Paris Olympics qualification rounds. Chinh is one of 53 names called up for the national team's preparation. She practises at the National Sports Training Centre 2 in HCM City along with a young teammate Trần Thị Nhi Yến who secured a 100m gold and 200m silver at the recent National Sports Games, which Chinh skipped. Both are under coach Hương. 'In this call-up, Chinh's top priority is to work toward a 100 per cent recovery,' Hương said. 'She will face big obstacles on the way to find her best form. It is not easy to be back at peak condition after injury. Chinh needs time, determination and strong will. There will be no promises for 32nd SEA Games, but I believe that if she is strong enough to overcome this, she will gain confidence and make waves with her comeback.'",
     "date_create": "February, 05/2023 - 08:40",
     "author": "vietnamnews.vn",
     "cate": "Sports",
     "id": "17"
    },
    {
     "title": "V.League 1 round-up: Hà Nội Police FC open season in style, Nam Định find last minute victory",
     "image": "https://image.vietnamnews.vn/uploadvnnews/Article/2023/2/4/264365_4447420354335816_vna_potal_vleague_2023_vong_1_cong_an_ha_noi_gap_binh_dinh_6568893.jpeg",
     "description": "Newly-promoted Hà Nội Police FC claimed an emphasizing 5-0 victory against Bình Định FC in their return to the V.League 1 in more than 20 years.",
     "content": "Anh Đức HÀ NỘI — The opening day of the 2023 V.League 1 was filled with goals and excitement. Newly-promoted Hà Nội Police FC claimed an emphatic 5-0 victory against Bình Định FC in their return to the V.League 1 after more than 20 years. After a transfer market spending spree that saw them bring multiple superstars to their ranks, Hà Nội Police FC's strength and domination was demonstrated on Friday. Although coach Paulo Foiani opted to keep national team stars Phan Văn Đức and Hồ Tấn Tài on the bench, Hà Nội Police FC still kept control of the match. In the 10th minute, Gustavo Rodrigues gave the visitors their first warning, hitting the post from close range. Just eight minutes later, Rodrigues got the opening goal for his team, scoring from a rebound after a shot from Nguyễn Xuân Nam. Bình Định could have equalised in the first half, had Viktor Lê's shot been more accurate. Lê's golden chance was rued even more by the Bình Định fans when Hà Nội Police FC doubled their lead in the 37th minute. New signing Vũ Văn Thanh was fouled inside the box, and the referee quickly pointed to the spot. Jesus Jhon Cley converted the penalty and ended the first half 2-0 to the home team. Bình Định's manager, Nguyễn Đức Thắng, brought on two substitutes, which initially brought a wind of change to the team's play. But Bình Định's response only lasted for 25 minutes, as the star power of Hà Nội Police was too good, especially on counter-attacks. From such a counter in the 70th minute, Xuân Nam dribbled past four Bình Định defenders before playing a perfect pass to Juvhel Fred, who scored. Fred, a former Eintracht Frankfurt player who played a season in the Bundesliga and scored against Bayern Munich, quickly completed his hat-trick in just thirteen minutes, scoring two easy goals in the 81st and 83rd minutes. Hà Nội Police still pushed on for another goal, but substitutes Tấn Tài and Văn Đức could not capitalise and the match ended 5-0. Elsewhere in Nam Định, in one of Việt Nam's biggest and craziest stadiums, Thiên Trường, host Thép Xanh Nam Định FC found a last-minute win against Hồ Chí Minh City FC. The hosts, with a new sponsor, spent huge during the pre-season, bringing a new spirit to a team that is usually considered relegation contenders. Nam Định dominated for the entirety of the match, and sometimes had a possession of almost 80 per cent. Their strikers, however, were impatient and blew many chances. When spectators at Thiên Trường seemed to be facing a goalless draw, drama came in the fifth minute of added time. Striker Hendrio Araújo da Silva's shot hit HCMC FC's defender Campbell inside the box, and the hosts were given a penalty. From the spot, Hendrio converted with a cheeky shot, and Thiên Trường erupted in joy as Nam Định got their three points. Another newcomer also made their debut at home, as Khánh Hòa met Thanh Hóa at home at the August 19th Stadium. Khánh Hòa's V.League 1 return was spoiled by the visitors, as Velizar Popov's Thanh Hóa opened the scoring right in the 8th minute courtesy of Bruno Cantanhede's wonder strike from around 20 metres. Thanh Hóa kept on pressing, and made the home team sweat in the first half. Khánh Hòa had some great counters, but their strikers could not find the net. Not quite satisfied with the one goal advantage, Popov brought on Paulo Conrado and Lâm Ti Phông to boost the attack. And Ti Phông proved Popov's decision right when he scored against his former team to double Thanh Hóa's lead in the 70th minute. Down two goals with nothing to lose, Khánh Hòa pushed forward and got a goal from a header by Douglas in the 89th minute. But it was too late for the hosts and the match ended 2-1 to Thanh Hóa. In Vinh Stadium, hosts Sông Lam Nghệ An struggled in attack after losing their star striker Phan Văn Đức to Hà Nội Police FC, and had to settle for a 1-1 draw against SHB Đà Nẵng. Sông Lam Nghệ An opened the scoring through 18-year-old midfielder Trần Nam Hải's great strike in the 45th minute, but Đà Nẵng quickly equalised seconds later. Both teams push on for the win in the second half, but both defences played exceptionally well, especially the foreign centrebacks and the match ended in a 1-1 draw, a result that both teams can be satisfied with. With the results on Friday, Hà Nội Police FC are currently leading the table, with Thanh Hóa in second and Nam Định in third. The V.League 1 will continue on Saturday with the controversial Hoàng Anh Gia Lai, fresh off their feud with the VPF, playing Hồng Lĩnh Hà Tĩnh at home, while last year's runners-up Hải Phòng FC host Becamex Bình Dương. The match of the week, the Hà Nội derby between champions Hà Nội FC and Viettel, will be played on Sunday. — VNS",
     "date_create": "February, 04/2023 - 16:21",
     "author": "vietnamnews.vn",
     "cate": "Sports",
     "id": "18"
    },
    {
     "title": "HCM City Wings signs Phan Thanh Cảnh as new coach for youth team",
     "image": "https://image.vietnamnews.vn/uploadvnnews/Article/2023/2/3/263973_1-1675230220157985177025.jpg",
     "description": "Phan Thanh Cảnh will become the head coach for the Hochiminh City Wings' youth team for the 2023-2024 VBA season.",
     "content": "HCM CITY— Phan Thanh Cảnh will become the head coach for the Hochiminh City Wings' youth team for the 2023-2024 VBA season.  On Tuesday night, the official fanpage of the team announced the appointment of coach Phan Thanh Cảnh as coach of the club's youth team.  This is a good hire for the team as Cảnh is a quality domestic coach and has achieved much in the VBA.  Cảnh was for many years an assistant coach at the Saigon Heat and the Vietnamese basketball team. He has led teams to compete in many international tournaments such as the ABL or SEA Games. He also had four consecutive seasons leading the Đà Nẵng Dragons in the VBA from 2019 to 2022.  During his four years in Đà Nẵng, he built a foundation for youth training for the club and created opportunities for 'homegrown' players such as Mai Phước Thịnh or Trân Xuân Hoài Bảo to debut in the VBA. The decision to appoint coach Cảnh is an ambitious move by the Hochiminh City Wings' management board. With proven training and coaching expertise, he is expected to contribute to the club's stable development going forward. The Hochiminh City Wings are transforming the VBA under the direction of coach Erik Olson. With Cảnh as the youth team coach, the club will have an abundant source of players in both quality and quantity, thereby creating competition and developing the team further in the future. The first challenge for coach Cảnh will be the National U23 Basketball Championship taking place from April in Bà Rịa - Vũng Tàu. VNS ",
     "date_create": "February, 03/2023 - 07:27",
     "author": "vietnamnews.vn",
     "cate": "Sports",
     "id": "19"
    },
    {
     "title": "Coach Park Hang-seo to hold event thanking fans for their support",
     "image": "https://image.vietnamnews.vn/uploadvnnews/Article/2023/1/30/263435_pa.jpg",
     "description": "The event will be held at Athena Room 2, Hà Nội Grand Plaza Hotel, from 6pm to 8.30pm on February 2.",
     "content": "Football HÀ NỘI — Before his contract with the Việt Nam Football Federation (VFF) expires, coach Park Hang-seo will hold a meeting with fans to thank them before he bids farewell to Việt Nam and returns to South Korea. Coach Park's contract with VFF expires on January 31, ending five successful years with many impressive achievements. Park's agency (DJ Management & Inspired Asian Management) made the announcement on its homepage. “During the five years of dedication to Vietnamese football, coach Park received unending love and support from the fans. DJ Management and Park have put together a fan meeting event to express Park's appreciation for the fans who have always accompanied him in his time in Việt Nam.” The event will be held at Athena Room 2, Hà Nội Grand Plaza Hotel, from 6pm to 8.30pm on February 2. The 30 luckiest fans will receive souvenirs, including Park's badge, a Park autographed ball and many other attractive gifts. The South Korean coach has gained legendary status in the country after leading a golden generation of talent that excelled both at regional and continental levels. When he took over the Vietnamese national team in 2017, at the AFC U23 Championship in China, coach Park made a big splash when his team overcame many opponents to finish second. A year later, Park's team triumphed at the AFF Cup 2018. Then, Việt Nam reached the quarter-finals of the AFC Asian Cup 2019 in the United Arab Emirates, where they ultimately lost 1-0 to Japan. Park's team also made their first appearance in the third Asian qualifying round of the 2022 FIFA World Cup. Although they were ultimately unsuccessful, they put in some noteworthy performances, including beating China 3-1 and drawing 1-1 with Japan. — VNS",
     "date_create": "January, 31/2023 - 09:02",
     "author": "vietnamnews.vn",
     "cate": "Sports",
     "id": "20"
    },
    {
     "title": "World Wetlands Day 2023 to be observed in Việt Nam with various activities",
     "image": "https://image.vietnamnews.vn/uploadvnnews/Article/2023/1/31/263607_wtland.jpg",
     "description": "The Ministry of Natural Resources and Environment has issued a document, calling for response to the World Wetlands Day 2023, celebrated annually on February 2.",
     "content": "HÀ NỘI — The Ministry of Natural Resources and Environment has issued a document, calling for a response to World Wetlands Day 2023, celebrated annually on February 2. World Wetlands Day aims to raise global awareness about the vital role of wetlands in the life of the people and their importance to the planet. This day also marks the date of the adoption of the Convention on Wetlands on February 2, 1971, in the Iranian city of Ramsar. This year's theme is “It's Time for Wetlands Restoration” which highlights the urgent need to prioritise wetland restoration. With high biodiversity, wetlands in Việt Nam have played an important role in the agriculture-based economy as well as socio-economic activities. In the document, the ministry urged communication activities to promote the values and significance of wetlands, and called on people to commit to protecting and using wetlands sustainably. The activities would be celebrations, competitions, exhibitions and drives in line with the theme of World Wetlands Day 2023, according to the document. Decree No. 109/2003/ND-CP was the first legal document directly stipulating the conservation and sustainable use of wetlands, contributing to the effective implementation of Việt Nam's commitments as a member country of the Ramsar Convention. The Prime Minister approved Decision No. 1975/QĐ-TTg in November 2021 regarding the issuance of a national action plan on the conservation and sustainable use of wetlands for 2021-2030. Việt Nam expects to complete a survey of wetlands nationwide and build a database on the wetlands by 2025, and effectively control important wetlands and further promote eco-tourism by 2030. To that end, the country will work to perfect relevant policies and legal documents, improve the efficiency of wetland management, diversify resources for the sustainable use and preservation of wetlands, step up the information work, enhance research studies and boost international cooperation in this regard. Việt Nam became a member of the Convention on Wetlands, known as the Ramsar Convention, in 1989. So far, nine wetlands in the country have been recognised as Ramsar sites – wetlands of international importance, namely Xuân Thủy National Park – an important bird sanctuary, Bầu Sau Wetlands and Seasonal Floodplains – the habitat of Siamese crocodiles, Ba Bể National Park – green jade of northeastern mountains, Tràm Chim National Park, Mũi Cà Mau National Park – three sides bordering the sea, Côn Đảo National Park – first maritime Ramsar site in Việt Nam, Làng Sen Wetlands Reserve, U Minh Thượng National Park, and Vân Long Wetland Nature Reserve – the habitat of the biggest langur community in Việt Nam. — VNS",
     "date_create": "February, 01/2023 - 11:13",
     "author": "vietnamnews.vn",
     "cate": "Environment",
     "id": "21"
    },
    {
     "title": "Water resources planning scheme for 2021-2030 announced",
     "image": "https://image.vietnamnews.vn/uploadvnnews/Article/2023/1/26/262998_4439785690258772_image.png",
     "description": "By 2025, the planning scheme targets increasing the rate of daily clean water use to 95-100 per cent for the urban population and 65 per cent for rural residents.",
     "content": "HÀ NỘI — The Ministry of Natural Resources and Environment (MONRE) has announced a water resources planning scheme for the 2021-30 period with a vision to 2050, which was approved by the Prime Minister in December 2022. The scheme offers a foundation for MONRE and other ministries, agencies and localities to map out their own plans relating to water resources, Deputy Minister of Natural Resources and Environment Lê Công Thành said. The official expressed his belief that the close coordination between the ministries, agencies and localities will help to ensure the quality of relevant planning schemes, creating a premise for the economical, effective and sustainable exploitation, use and protection of water resources. Châu Trần Vĩnh, director of MONRE's Department of Water Resources Management, noted that this is the first national planning scheme in the water resources sector, which regulates water resources to achieve targets set in the 2021-30 socio-economic development strategy. The scheme concretises relevant guidelines and policies adopted by the Party, the National Assembly and the Government, he said, adding that it touches upon issues regarding the management, regulation, distribution, exploitation and use of water resources in agriculture, industry, fishery, irrigation, urban and rural water supply, and other production and business activities, along with those on national water resources security. According to Vĩnh, MONRE has coordinated with the World Bank, Australia, France, and domestic and foreign organisations and individuals to organise meetings, where they exchanged experience in building the scheme. By 2025, the planning scheme targets increasing the rate of daily clean water use to 95-100 per cent for the urban population and 65 per cent for rural residents. As many as 90 per cent of water exploitation activities will be put under control, while the rate of water loss in supply activities will be reduced to 10 per cent. It also prioritises settling drought and water shortages in the dry season across river basins and areas with difficult access to sources, particularly the south-central region, Central Highlands, Mekong River Delta, and remote and island areas. By 2050, Việt Nam is expected to raise its national water security index to be among the countries that effectively ensure water security in the world. It will work towards being proactive in water resources in all situations, forecasting and regulating water, preventing floods, droughts, saltwater intrusion, pollution, degradation, and water depletion, and responding to climate change. — VNS",
     "date_create": "January, 27/2023 - 09:23",
     "author": "vietnamnews.vn",
     "cate": "Environment",
     "id": "22"
    },
    {
     "title": "Domestic elephant to be taken to Yôk Đôn National Park",
     "image": "https://image.vietnamnews.vn/uploadvnnews/Article/2023/1/11/261478_djhd.jpg",
     "description": "This is the eighth domestic elephant collected by the Centre for Elephant Conservation, Animal Rescue and Forest Protection, part of the cooperation programme between Đắk Lắk Province authorities and the AAF.",
     "content": "ĐẮK LẮK — A man in Lắk District, the Tây Nguyên (Central Highlands) province of Đắk Lắk will hand over his family-owned elephant to the provincial Centre for Elephant Conservation, Animal Rescue and Forest Protection Management, following the Animals Asia Foundation (AAF)-supported programme. Director of the centre Trần Xuân Phước said that the elephant, named Y Khun, will be taken to Yok Đôn National Park after Tết ( Lunar New Year). The 40-year-old male elephant was raised by Đặng Vân Long's family and used to give rides to tourists. During the pandemic, the elephant lived in a forest but struggled to find food so Long decided to hand him over to the centre. The elephant's owner will be paid VNĐ700 million (US$29,660) for the animal. This is the eighth domestic elephant collected by the centre, part of the cooperation programme between Đắk Lắk Province authorities and the AAF. Through AAF funding, from 2022, the Đắk Lắk Province authorities have agreed to spend more than VNĐ55.4 billion ($2.2 million) to convert the model of elephant-riding to elephant-friendly tourism. The work aims to preserve elephant herds. For many years, tourists riding elephants has affected the health, life expectancy and number of elephants in the area. According to the centre, the province has about 37 domestic elephants and 80-100 wild elephants, a 90 per cent decrease compared to 1980. — VNS",
     "date_create": "January, 12/2023 - 08:37",
     "author": "vietnamnews.vn",
     "cate": "Environment",
     "id": "23"
    },
    {
     "title": "Water resources planning for 2021-2030 approved",
     "image": "https://image.vietnamnews.vn/uploadvnnews/Article/2023/1/2/258864_nuoc.jpeg",
     "description": "The goal by 2030 is to harmonise and distribute water resources fairly and reasonably among sectors, localities, and water exploiters and users according to the integrated planning of inter-provincial river basins.",
     "content": "HÀ NỘI — The Vietnamese Government has adopted a decision to approve the master plan on water resources for the period 2021-30 in an attempt to address droughts and pollution problems. The viewpoint is that the master plan on water resources must be strategic, ensuring a long-term vision, overall orientation, regulation and distribution of water resources to meet the objectives of the socio-economic development strategy, and priority should be given to ensuring water supply for daily life, stabilising social security, eradicating hunger and reducing poverty. Decision No. 1622/QĐ-TTg aims to ensure national water source security; effectively and sustainably managing, protecting and using water resources; combating and overcoming harmful consequences caused by water, ensuring a balance between needs for people's livelihood, socio-economic development and environmental protection. It also aims to control the quality and reserve of water sources, improve the water storage capacity in river basins, economic zones and localities basing on climate change adaptation and ensure national defence and security. It looks towards integrated governance of the water sector on the basis of digital technology; managing and using water resources in a cyclical cycle, ensuring thrift and efficiency, serving multi-purposes, and meeting the requirements of rapid and sustainable national development. The goal by 2030 is to harmonise and distribute water resources fairly and reasonably among sectors, localities, and water exploiters and users according to the integrated planning of inter-provincial river basins. By 2025, 100 per cent of large and important river basins will have integrated planning for inter-provincial river basins;  the rate of using clean water for daily life among urban population will be raised to to 95 per cent – 100 per cent and 65 per cent among the rural population. On the other hand, the plans set a target of basically monitoring over 90 per cent of water exploitation and use activities; improving the efficiency and capacity of water exploitation and minimising water loss in the system of irrigation works; reducing the rate of water loss in water supply activities to 10 per cent. The water management sector will also work to effectively overcome drought and water shortages in the dry season in river basins, areas with difficult access to water sources, especially in the South Central region, Central Highlands, Mekong River Delta, remote areas and regions. remote and islands. By 2030, wastewater to be collected and treated meeting standards and technical regulations before being discharged into the environment is set to account for 30 per cent of the total volume in urban areas from Grade II and above. Other key works are to improve and restore important water sources that have degraded, depleted and polluted; and to complete the establishment and announcement of corridors to protect water sources, ensure flow circulation, prevent and control landslides on riverbanks, and reduce water-induced harmful effects. By 2050, Việt Nam is expected to raise its national water security index to be among the countries that effectively ensure water security in the world. It will work towards being proactive in water resources in all situations, forecasting and regulating water, preventing floods, droughts, saltwater intrusion, pollution, degradation, and water depletion, and responding to climate change. To realise the planning, six solutions have been set, including those involving law, policies, finance, technology-science, international cooperation, communications, and training. Regarding legal solutions, the master plan calls for the amendment of policies on water resources management; privatising water industry in building and restoring polluted and degraded rivers on the basis of harmonising state and enterprises benefits. It also points out the need to apply financial duties with those benefiting from these activities and use of economic tools in preventing pollution, water resource exhaustion. In terms of science and technology solutions, the plan said it is necessary to focus on research and technology co-operation with priorities on weather data; remote sensing data, GIS, satellite image information using smart technology, artificial intelligence for water resource management. Solutions on training and capacity building are to focus on reviewing, assessing and consolidating human resources in water resource management at central and local levels; formulating and implementing training and retraining plans and programmes that are suitable and meet requirements for water resource management. — VNS",
     "date_create": "January, 03/2023 - 09:11",
     "author": "vietnamnews.vn",
     "cate": "Environment",
     "id": "24"
    }
   ]